[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tagfolder",
  "obsidian-annotator",
  "obsidian-auto-link-title",
  "obsidian-collapse-all-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-linter",
  "omnisearch",
  "templater-obsidian",
  "obsidian-full-calendar"
]